<?php include "header.php" ?>

    <div class="servise_page">
        <div class="container">
        <h4>Блог</h4>

<!--<h5>Дерматология</h5>-->
            <div class="article_blog"  id="b4">
                <h6 >Прессотерапия на аппарате Limpho-drain</h6>
                <p>Прессотерапия на аппарате Limpho-drain – это комфортная терапевтическая методика, которая заключается в применении контролируемых компрессий, оказывающих дренирующий эффект, и выведении избытка интерстициальной жидкости и продуктов обмена. Воздействие прессотерапии происходит сжатым воздухом, подаваемым через специальные манжеты, которые крепятся на ногах, руках, бедрах и животе. Давление воздуха регулируется оператором и компьютером.</p>
                <div class="row">
                    <div class="col-sm-6 text">
                        <img src="img/blog/b_4.jpg"/>
                    </div>
                    <div class="col-sm-6 tex1">

                        <p><br><strong>В результате процедуры прессотерапии:</strong></p>
                        <ul>
                            <li>активизируется работа венозной и лимфатической циркуляции - снимается отечность;</li>
                            <li>активизируется элиминация жидкости и шлаков, скопившихся в тканях;</li>
                            <li>повышается интенсивность обмена веществ;</li>
                            <li>улучшается доставка необходимых веществ и кислорода в ткани;</li>
                            <li>снижается вес;</li>
                            <li>повышается тургор кожи.</li>
                        </ul>
                        <strong>Процедура прессотерапии незаменима при:</strong>
                        <ul>
                            <li>коррекции фигуры;</li>
                            <li>лечении целлюлита и ожирения;</li>
                            <li>профилактике варикозного расширения вен и отеков нижних конечностей;</li>
                            <li>лечении хронической венозной недостаточности;</li>
                            <li>для пациентов, которым противопоказаны электропроцедуры и вакуумно-роликовый массаж.</li>
                        </ul>
                    </div>
                </div>

                <div class="row">
                    <div class="col-md-12">

                        <strong>Отличительной особенностью аппарата Limpho-drain является:</strong>
                        <ul>
                            <li>наличие 20 программ для индивидуального решения проблем каждого клиента;</li>
                            <li>костюм, состоящий из 8 секторов, накладывающихся друг на друга, предотвращая тем самым повреждение венозной системы;</li>
                            <li>специальные программы при беременности;</li>
                            <li>два независимых микропроцессора контролируют давление в каждом сегменте и делают процедуру лимфодренажа максимально близкой к мануальной.</li>
                        </ul>
                        <p>Аппарат Limpho-drain рекомендуется использовать в качестве оборудования для прессотерапии в салонах красоты
                            и косметических кабинетах.
                            </p>
                    </div>
                </div>










            <p><i>источник http://www.imgukraine.com.ua</i ></p>
        </div>

    <h6 id="b2">МАЛОИНВАЗИВНАЯ РАДИОВОЛНОВАЯ ХИРУРГИЯ КОЖИ АППАРАТОМ Surgitron ellman</h6>
            <p>Несмотря на достигнутые успехи, сегодняшняя медицина продолжает свое развитие, благодаря чему почти каждый год появляется всё более совершенное медицинское оборудование. Естественно, и хирургия не остается в стороне от этого процесса. Можно привести большое количество примеров, которые свидетельствуют о достижениях хирургии в этой области: криогенная хирургия, лазерная, электронож и т.д. Но, несмотря на всю эффективность, большинство современных методов хирургического вмешательства имеют определённые недостатки. После подобных операций возможно появление некоторых осложнений: воспаления, ожоги. Именно поэтому поиск более совершенных хирургических методов все еще остается актуальным. Радиохирургическое лечение – это серьезный прогрессивный шаг в верном направлении. </p>
            <strong>ЛЕЧЕНИЕ «СУРГИТРОНОМ» </strong>
            <p>Сургитрон – это метод радиохирургического лечения, который представляет собой рассечение мягких тканей нетравматичным образом при помощи узконаправленных высокочастотных радиоволн (3,8 – 4 МГц), то есть без механического усилия. Такое же название носит и прибор, с помощью которого происходит воздействие на ткани. Аппарат «Сургитрон» оснащён генератором высокочастотного излучения радиоволн. Это излучение накапливается, а после с высокой точностью направляется в нужную область. Излучение происходит через особый электрод, который внешне напоминает тонкую проволоку («активный» электрод). Соответствующие электроды подбираются в зависимости от необходимой глубины воздействия и локализации патологического участка, то есть они легко меняются. Излучаемые радиоволны обладают чрезвычайно большим энергетическим запасом (благодаря высокой частоте), который передаётся на «разрезаемую» ткань, которая вовсе и не разрезается – на самом деле этот хирургический метод совершенно бесконтактен. Просто при воздействии мощного энергетического импульса клетки настолько сильно разогреваются, что практически «закипают, происходит их деструкция, которую и называют «разрезом». Но сам «активный» электрод при этом не нагревается – для окружающих тканей не возникает термической опасности. </p>
            <strong>ПРЕИМУЩЕСТВА ДАННОГО МЕТОДА ЛЕЧЕНИЯ</strong>
              <p>Сургитрон имеет следующие преимущества:</p>
              <ul>
              <li>Не вызывает резкий спазм мускулатуры и не оказывает воздействия на чувствительные рецепторы, поэтому во время радиохирургической операции отсутствуют болевые ощущения. </li>
              <li>Манипуляции осуществляются с высокой точностью, что делает минимальным риск повреждения здоровых тканей и способствует быстрой регенерации тканей. </li>
              <li>Процесс заживления тканей после операции тоже практически безболезнен. </li>
              <li>Сводится к нулю возможность занесения инфекции в рану, так как радиоволна высокой частоты уничтожает любые нежелательные микроорганизмы. Кроме того, вместе с «разрезом» происходит коагуляция краев раны («спайка» кровеносных сосудов), что также препятствует попаданию микробов. </li>
              <li>Радиохирургический метод полностью исключает ожоги, свойственные лазерной методике и электроножу. </li>
              <li>Данному методу не свойственны осложнения «классических» операций, такие, как нагноение раны, воспаление, отёчность и другие. Также аппарат «Сургитрон» (отзывы о котором весьма положительны в разных отраслях медицины, в частности, в косметологии) не оставляет послеоперационных рубцов. </li>
              <li>Стоимость лечения аппаратом «Сургитрон». </li></ul><br>

            <p>Цена на такое лечение значительно ниже, чем на лечение лазером. Выбирая: сургитрон или лазер – следует помнить, что сургитрон имеет все преимущества высокоэнергетического лазера, но риск при лечении лазером значительно выше. Еще один плюс радиохирургического лечения с помощью аппарата «Сургитрон» – противопоказания, которых практически нет. <br>
            Но все же нельзя использовать прибор при таких проблемах со здоровьем, как:</p>
            <ul>
            <li>острая стадия воспалительных процессов; </li>
            <li>инфекционные заболевания; - сахарный диабет; </li>
            <li>эпилепсия; - глаукома; - злокачественные новообразования.</li>
            </ul>  <br>
            <strong>ОБЛАСТЬ ПРИМЕНЕНИЯ «СУРГИТРОНА» </strong><br>
            В настоящее время метод радиохирургического лечения все более интенсивно используется в самых разных отраслях медицины. <br>
            К ним относятся: <br>
            <ul>
            <li>гинекология, </li>
            <li>онкология, </li>
            <li>сфера патологии органов чувств, </li>
            <li>стоматология, • отоларингология, </li>
            <li>офтальмология, </li>
            <li>проктология, </li>
            <li>дерматология и косметология, </li>
            <li>общая, челюстно-лицевая и пластическая хирургии, </li>
            <li>эндоскопические операции.</li>
            </ul><br>
            <p>Особенно активно используют сургитрон в гинекологии. С его помощью излечивается большое количество заболеваний наружных половых органов, влагалища, шейки матки (лейкоплакия, эндометриоз). Это касается и эрозии шейки матки. Лечение сургитроном этого заболевания имеет большое преимущество перед другими методами: прижигание эрозии шейки матки «Сургитроном» обеспечивает стерилизующий эффект, благодаря чему не бывает воспалений, также отсутствуют боль и отеки. Кроме того, лечение эрозии сургитроном проходит очень быстро и безболезненно. В косметологии «Сургитроном» удаляют доброкачественные новообразования, рубцы, вросшие ногти и т. п. Радиохирургический метод также весьма популярен в дерматологии, где с его помощью избавляются от бородавок, кондилом, папиллом, атером, также распространено удаление родинок сургитроном. С помощью «Сургитрона» стало возможным проводить операции и в амбулаторных условиях! Перед операцией пациента тщательно обследуют по общемедицинским и специфическим критериям. Например, перед началом лечения гинекологического заболевания врач обязательно назначит комплексное обследование, в которое входит общемедицинский обзор, осмотр у гинеколога, анализ мазка (установление степени чистоты микрофлоры влагалища) и анализ крови на HCV-Ag, HbsAg, RW, ВИЧ. Также нужно будет пройти расширенную кольпоскопию, сдать клинические анализы мочи и крови, пройти УЗИ малого таза и обследоваться на урогенитальные инфекции. С «Сургитроном» вы будете здоровы – ведь такое лечение эффективно, быстро, безопасно и совершенно безболезненно!</p>

               <p>Источник: http://surgical-center.ru/surgitron</p> 

<h6 id="b3">ФРАКЦИОННЫЙ ФОТОТЕРМОЛИЗ - ФРАКСЕЛЬ / FRAXEL</h6>
     <p>Новое слово в омоложении антиэйджинговой аппаратной косметологии!<br>

    Лазерный фототермолиз Фраксель (Fraxel) – это самая инновационная и безопасная методика омоложения в современной аппаратной косметологии. Она позволяет эффективно избавиться от косметических дефектов и возрастных изменений кожи.
    Процедура осуществляется на базе революционной лазерной системы Fraxel SR1500. В ее основе – принцип очагового воздействия на проблемные участки кожи с помощью луча лазера, разделенного на сотни микроскопических потоков. Под воздействием этих фракционных лучей начинается активный процесс регенерации кожи с выработкой коллагена, эластина и гиалуроновой кислоты.</p>
    <strong>ПРЕИМУЩЕСТВА ТЕХНОЛОГИИ FRAXEL</strong>
            <ul>
                <li>Заметное улучшение состояния кожи</li>
                <li>Обновление кожи на клеточном уровне за счет внутренних процессов регенерации</li>
                <li>Точечное воздействие на микроучастки кожи, в отличие от других лазерных систем</li>
                <li>Избавление от косметических дефектов, возрастных изменений и пигментации</li>
                <li>Работа на любых участках тела - лице, шее, декольте, спине, руках</li>
                <li>Возможность применения на коже любого цвета</li>
                <li>Бережное и щадящее воздействие на кожу</li>
                <li>Безболезненный аналог всех прочих травмирующих лазерных процедур</li>
                <li>Процедура подходит для тонкой и чувствительной кожи</li>
                <li>Полная безопасность за счет регулирования интенсивности луча и глубины воздействия лазера</li>
                <li>Быстрый период восстановления</li>
                <li>Видимый результат уже через 4 сеанса    </li>
            </ul>


    <strong>ПОКАЗАНИЯ К ПРИМЕНЕНИЮ FRAXEL</strong>
            <ul>
    <li>Увядание кожи</li>
    <li>Пигментация</li>
    <li>Мелазма</li>
    <li>Морщины</li>
    <li>Посттравматические и постоперационные рубцы</li>
    <li>Избыточность кожи в области век</li>
    <li>Растяжки</li>
    <li>Следы постакне</li>
            </ul>
    <strong>РЕЗУЛЬТАТ И ДОКАЗАННАЯ ЭФФЕКТИВНОСТЬ</strong>
    <p>Antiage-омоложение с применением инновационной методики Fraxel – быстрый и безболезненный путь к красоте. Уже после первых нескольких процедур отличный результат не заставит себя ждать:</p>
            <ul>
                <li>эластичная и гладкая кожа</li>
                <li>здоровый тургор</li>
                <li>разглаживание морщин</li>
                <li>сужение пор</li>
                <li>исчезновение следов постакне и рубцов различного происхождения</li>
                <li>побледнение и устранение растяжек</li>
                <li>исчезновение мелазмов и пигментации</li>
                <li>обновленный и помолодевший внешний вид</li>
            </ul>

    <strong>ПРОВЕДЕНИЕ ПРОЦЕДУРЫ ОМОЛОЖЕНИЯ ПО ТЕХНОЛОГИИ FRAXEL</strong>
    <p>
        <b>Этап 1</b> Врач-дерматокосметолог определяет интенсивность и глубину воздействия лазера на основе индивидуальных особенностей кожи.<br>
        <b>Этап 2</b> Нанесение на кожу специального крема для легкого скольжения насадки лазера.<br>
        <b>Этап 3</b> Проведение лазерной процедуры в течение 30 минут – 1 часа. Точное время процедуры зависит от площади выбранных зон.<br>
        <b>Этап 4</b> Нанесение успокаивающего крема на обработанную кожу. <br>
    Для достижения оптимального antiage-эффекта требуется комплекс из 3-4 процедур Fraxel. Рекомендуемый интервал между процедурами – 1 месяц.</p>
    <strong>ОСОБЕННОСТИ ТЕХНОЛОГИИ ФРАКСЕЛЬ</strong>
    <p>Fraxel признан наиболее щадящей и одновременно эффективной методикой омоложения, благодаря своим инновационным свойствам. Лазер точечно воздействует на проблемные участки кожи, благодаря разделению луча на фракции. В процессе на коже образуются микроскопические повреждения застарелых слоев неактивного эластина, рубцовой ткани и пигментированных клеток.<br>
    Уникальность методики заключается в том, что внешние покровы кожи остаются неповрежденными, в то время как во внутренних слоях запускаются процессы регенерации и омоложения с участием молодых клеток-фибробластов. Организм начинает активно вырабатывать эластин и коллаген, повышается тургор, кожа становится эластичнее и выглядит моложе!<br>
    Наравне с омоложением технология Fraxel эффективно борется с дефектами кожи: пигментацией, рубцами и морщинами. На месте старых проблемных тканей образуются новые эластичные участки кожи с ровной поверхностью. А после завершения процедуры фракционного термолиза естественная активность в слоях кожи остаётся высокой на протяжении длительного времени. Fraxel признан наиболее щадящей и одновременно эффективной методикой омоложения, благодаря своим инновационным свойствам. Лазер точечно воздействует на проблемные участки кожи, благодаря разделению луча на фракции. В процессе на коже образуются микроскопические повреждения застарелых слоев неактивного эластина, рубцовой ткани и пигментированных клеток.<br>
    Уникальность методики заключается в том, что внешние покровы кожи остаются неповрежденными, в то время как во внутренних слоях запускаются процессы регенерации и омоложения с участием молодых клеток-фибробластов. Организм начинает активно вырабатывать эластин и коллаген, повышается тургор, кожа становится эластичнее и выглядит моложе!<br>
    Наравне с омоложением технология Fraxel эффективно борется с дефектами кожи: пигментацией, рубцами и морщинами. На месте старых проблемных тканей образуются новые эластичные участки кожи с ровной поверхностью. А после завершения процедуры фракционного термолиза естественная активность в слоях кожи остаётся высокой на протяжении длительного времени.<br>
    </p>
    <strong>ВОССТАНОВЛЕНИЕ И ЖЕЛАЕМЫЙ ЭФФЕКТ</strong>
    <p>После процедуры кожа восстанавливается быстро, благодаря активным процессам регенерации. Время реабилитации так же невелико: вы сможете наносить макияж уже на следующий день после процедуры.<br>
    Fraxel – единственная в мире лазерная система, не травмирующая кожу и позволяющая добиться идеального результата в короткие сроки.<br> Воспользовавшись инновационными преимуществами фракционного фототермолиза Fraxel, вы сделаете свою кожу сияющей, молодой и гладкой!</p>
    <strong>ПРОТИВОПОКАЗАНИЯ</strong>
            <ul>
                <li>Эпилепсия и сходные заболевания</li>
                <li>Герпес</li>
                <li>Обострение атопического дерматита</li>
                <li>Псориаз, экзема, себорея и другие дерматологические заболевания</li>
                <li>Воспалительные или онкологические процессы в зонах предполагаемого воздействия</li>
                <li>Беременность и период лактации</li>
                <li>Обострение хронических болезней</li>
                <li>Гормональный дисбаланс и заболевания органов эндокринной системы</li>
                <li>Аутоиммунные заболевания</li>
                <li>Болезни крови</li>
                <li>Сердечно-сосудистая недостаточность</li>
                <li>Свежий загар </li>
            </ul>

    <strong>РЕКОМЕНДАЦИИ ПЕРЕД ПРОЦЕДУРОЙ</strong>
    <p>Необходима консультация с врачом. За несколько дней до процедуры Фраксель (Fraxel) необходимо начать прием противогерпесных препаратов.</p>
    <strong>РЕКОМЕНДАЦИИ ПОСЛЕ ПРОЦЕЛУРЫ</strong>
        <ul>
            <li>Не загорать и избегать попадания прямых солнечных лучей на обработанные участки кожи.</li>
            <li>В течение трех месяцев после процедуры перед выходом на улицу необходимо наносить солнцезащитные средства с фильтром SPF не менее 30.</li>
            <li>Не использовать скрабы и абразивные составы.</li>
            <li>Не использовать увлажняющие кремы.</li>
            <li>Вместо них следует использовать специальный крем для восстановительного периода по рекомендации врача.</li>
            <li>Необходимо принимать антигерпесные препараты в течение недели после завершения процедуры </li>
        </ul>


    <strong>ПОБОЧНЫЕ ЭФФЕКТЫ</strong>
        <ul>
            <li>Легкий отек и покраснения в течение первых суток</li>
            <li>Возможно шелушение кожи в течение первой недели после процедуры</li>
            <li>На некоторое время (1-2 недели) может сохраниться эффект загара, выражающийся бронзированием кожи.</li>
        </ul>

        <p>http://www.sensavi.ru/division/anti_age/fraxel/</p>



            <h6 id="b1">«ЗОЛОТОЙ ВЕК» АППАРАТОВ ЛАЗЕРНОЙ ЭПИЛЯЦИИ</h6>
            <p>Если ранее методы удаления волос были, большей частью, довольно травматичными для кожи, то сейчас, когда современная косметология переживает свой «золотой век», эта процедура уже может превратиться не в средневековую экзекуцию, а в более безболезненную и приятную процедуру. Так что бритва или депилятор – это уже «прошлый век», кроме того бритва и депиляция удаляет волос полностью лишь на время, а уход после депиляции довольно изнурителен, не говоря уже о боли во время данной процедуры.</p>

            <p>Сейчас пришло время более эффективных и нетравматичных аппаратов для удаления волос навсегда при помощи лазеров - эпилятор. Некогда инновационный лазерный метод удаления нежелательных волос казался людям сомнительным и неэффективным, однако, с течением времени эта технология удаления волос стала чуть ли не основной у многих людей нашего времени. Импульс и его энергия омолаживают кожу – то, за что многие отдают деньги пластическому хирургу.<br>
           <span> http://cosmoprime.ru/catalog/pro/Jepilyaciya-i-udalenie/Apparaty-dlya-lazernoy-jepilyacii?yclid=7123665962165082656</span></p>

            <p><strong>Виды лазеров для эпиляции</strong><br>
            Главное различие в лазерных установках, применяемых в косметологии, состоит в длине волны. Именно длина волн определяет конечный результат и получение желаемого эффекта.</p>
            <ul>
            <li>Эпиляция диодным лазером (диодная лазерная эпиляция). Длина волны диодного лазера составляет 810 нм. Применяется не только для удаления волос с любым типом кожи, но и для лечения гирсутизма (жесткие волосы) и гипертрихоза (избыточный рост волос). При этом жесткие волосы становятся мягкими и незаметными, а мягкие волосы исчезают.</li>
            <li>Лазерная эпиляция александритовым лазером. Длина волны – не больше 755 нм. Его применение – эпиляция светлых и рыжих волос, особенно если кожа обладает повышенной чувствительностью. Другое его применение – удаление татуировок и очагов гиперпигментации.</li>
            <li>Лазерная эпиляция неодимовым лазером. Длина волны у этого лазера составляет 1063 нм, а в лазерном пучке имеется инфракрасный свет. Область применения – эпиляция темных волос на смуглой или загоревшей коже, а также удаление купероза (сеточки капилляров), лечение угревой сыпи и коррекция шрамов.</li>
            <li>Рубиновый лазер. Длина волны составляет 694 нм. Область применения – эпиляция темных волос на светлой коже, а также удаление пигментации и татуировок, сделанных разноцветными и насыщенными красками.</li>
            </ul>
            <span>http://bellaestetica.ru/estetika/epilyaciya/lazernaja-jepiljacija.html</span>

            <p>В нашей клинике процедура удаления волос проводится с помощью самого современного аппарата Лазерная система CoherentLightSheerET и  Е- МАХ/Galaxy фирмы Сайнерон</p>
            <ul>
            <li> это новейшая разработка высоких технологий, последнее поколение диодных лазеров американской корпорации Сoherent. Длина волны 800 нанометров, мощность  до 100 джоулей.</li>
            <li>Данная лазерная система позволяет удалять волосы, имеющие хоть незначительное количество меланина на любом типе кожи.</li>
            <li>Лазер в условиях медицинского учреждения рассчитан на устранение  пигментных пятен и поверхностно расширенных сосудов.</li>
            <li>Оснащенность лазера компьютером и сапфировой оптикой позволяет учесть индивидуальные особенности пациента  при проведении процедур и предупредить термическое воздействие на кожу.</li>
            </ul>
            <p>Вы можете записаться на прием к специалистам нашей клиники, а так же узнать дополнительную информацию о данной процедуре у нашего администратора.</p>
    </div>
</div>

<?php include "footer.php" ?>