
   <div id="c"><p> Еврейский медицинский центр «JMC» - это многопрофильный, высококлассный медицинский центр, принципиально нового для Украины уровня и подхода к оказанию медицинских услуг, где наилучшим образом сочетаются новейшие технологии, самое современное и уникальное оборудование, высочайшая квалификация и интеллект врачей всех профилей, высокий сервис.</p>
   <p>В нашей клинике вы можете получить консультацию таких специалистов как Терапевт, Педиатр, Диетолог, Травматолог, Ортопед, Мануальный терапевт, Массажист, Гинеколог, Уролог, Дерматовенеролог, Косметолог, Гастроэнтеролог, Эндокринолог, Невропатолог, Окулист, Пульмонолог, Отоларинголог, Детский невролог, Кардиолог, Проктолог, Ревматолог, Сосудистый хирург.</p>
   <p> Вы доверяете нам, а мы в свою очередь предоставляем Вам максимально точную диагностику и наиболее эффективные методики лечения.</p>
   <h4>УДОБНО И КОМФОРТНО</h4>
		<ul>

			<li> работаем каждое воскресенье и все государственные праздники;</li>
			<li> ведем прием пациентов до последнего клиента( с воскресенья по четверг);</li>
			<li> результаты лабораторных исследований выдаем в течение 10 минут;</li>
			<li> уделяем пациентам столько времени, сколько нужно;</li>
			<li> наше обслуживание Вас приятно удивит.</li>
		</ul>

<h4>КАЧЕСТВЕННО И ВЫСОКОТЕХНОЛОГИЧНО</h4>
	<ul>
		<li> JMC гарантирует качество результатов диагностики и лечения;</li>
		<li> мы работаем на современном лабораторном и диагностическом оборудовании, которое минимизирует возможнсоть ошибки;</li>
		<li> медицинские решения сотрудники JMC принимают руководствуясь исключительно принципами доказательной медицины и наиболее свежей научной медицинской информацией;</li>
		<li> многоуровневая система контроля качества оказания медицинской помощи дает нам возможность быть эффективными для Вас.</li>
	</ul>
<h4>ЧЕСТНО И ГУМАННО</h4>
	<ul>
		<li> наша основная задача – здоровье и благополучие наших клиентов, и мы делаем все для ее достижения;</li>
		<li> одной из главных целей клиники JMC является осуществление благотворительной деятельности;</li>
		<li> JMC не сотрудничает с фармацевтическими представителями. В клинике JMC Вы не встретите рекламу лекарственных препаратов или отдельных методов лечения.</li>
	</ul>




                </div>
            </div>
        </div>
    </div>