
   <p> Еврейский медицинский центр «JMC» - это многопрофильный, высококлассный медицинский центр, принципиально нового для Украины уровня и подхода к оказанию медицинских услуг, где наилучшим образом сочетаются новейшие технологии, самое современное и уникальное оборудование, высочайшая квалификация и интеллект врачей всех профилей, высокий сервис.</p>
   <p>В нашей клинике вы можете получить консультацию таких специалистов как Терапевт, Педиатр, Диетолог, Травматолог, Ортопед, Мануальный терапевт, Массажист, Гинеколог, Уролог, Дерматовенеролог, Косметолог, Гастроэнтеролог, Эндокринолог, Невропатолог, Окулист, Пульмонолог, Отоларинголог, Детский невролог, Кардиолог, Проктолог, Ревматолог, Сосудистый хирург.</p>
   <p> Вы доверяете нам, а мы в свою очередь предоставляем Вам максимально точную диагностику и наиболее эффективные методики лечения.</p>





                </div>
            </div>
        </div>
    </div>