 
   <?php  switch($id){

                                            default:
                                                $img="d1";
                                                break;
                                            case 'c1':
                                                $img="d1";
                                                break;
                                            case 'c2':
                                                $img="d3";
                                                break;
                                            case 'c3':
                                                $img="d2";
                                                break;
                                            case 'c4':
                                                $img="d5";
                                                break;
                                            case 'c5':
                                                $img="d4";
                                                break;
                                            case 'c6':
                                                $img="d1";
                                                break;
                                            case 'c7':
                                                $img="d3";
                                                break;
                                            case 'c8':
                                                $img="d6";
                                                break;}
                                        ?>

                               
		<p>Гинеколог - врач который знаком каждой женщине. Гинеколог занимается не только лечением, но и профилактированием различных заболеваний связанных с женским организмом. Консультация врача гинеколога важный этап в жизни каждой девушки и женщины. Гинеколога рекомендуется посещать два раза в год, при условии, что нет никаких жалоб, симптомов заболевания! При наличии каких либо жалоб, возникновение боли, патологических выделений и т.д., к гинекологу стоит обратиться в срочном порядке. При детальном сборе жалоб, осмотре пациента, доктор подберет необходимые методы исследования (анализ крови, узи, бак.посев, и т.д.).  Чем раньше пациент обратится к врачу, тем быстрее будет поставлен диагноз, и будет назначен курс лечения.  <br>
Очень многим женщинам приходится сталкиваться с нежелательной беременностью, и в этом случае, гинеколог сможет помочь решить эту проблему разными способами, в зависимости от срока обращения пациентки! 
Вопрос контрацепции в жизни женщин, так же имеет большое значение. Подобрать правильный метод контрацепции, без помощи гинеколога, будет сложно, а самое главное он может быть не эффективным, что приведет к не желательным последствиям!</p>

   

 <h4><b>У нас работают лучшие специалисты города</b></h4>
   <hr>
   <div class="media">
       <div class="media-left">
           <img src="img/vrach_card/<?php echo"$img";?>.jpg" class="media-object" style="width:150px">
       </div>
       <div class="media-body">
           <h4 class="media-heading">Иванов Иван Иванович</h4>
           <p>Врач, высшей категории, имеет богатейший двадцатилетний опыт работы в лучших клиниках нашего города. Область его профессиональной деятельности довольно широка. В нашей клинике Игорь Васильевич проводит консультативный прием, гинекологический осмотр, цитологическое исследование, мазки и посевы на флору, обследвание на ТОРЧ инфекции, профилактические осмотры.</p>
       </div>
   </div>


    <table class="table diractions_service" >
       <tbody>
       <tr>
           <td>Консультация гинеколога</td>
           <td class="diractions_service_price">Первичный прием - 320 грн </td>
           <td class="diractions_service_price">Вторичный прием - 220 грн</td>

       </tr>
       </tbody>
   </table>



   <h4><b>В нашей клинике Вы можите получить следующие услуги</b></h4>
   <table class="table diractions_service" >
       <tbody>
       <tr>
           <td>Консультация гинеколога</td>
           <td class="diractions_service_price">220 грн</td>

       </tr>
       <tr>
           <td>УЗИ молочных желез</td>
           <td class="diractions_service_price">220 грн</td>
       </tr>
       <tr>
           <td>Кольпоскопия</td>
           <td class="diractions_service_price">220 грн</td>
       </tr>
       </tbody>
   </table>

   <h4><b>Гинекологическая панель анализов</b></h4>
           <table class="table">
               <tbody>
               <tr>
                   <td class="diractions_laboratory_name">Лабораторная оценка гормональной регуляции функции репродуктивной системы и мониторинг беременности</td>
                   <td>1-5 дней</td>
                   <td>220 грн</td>

               </tr>
               <tr>
                   <td class="diractions_laboratory_name">Лабораторная оценка гормональной регуляции функции репродуктивной системы и мониторинг беременности</td>
                   <td>1-5 дней</td>
                   <td>220 грн</td>
               </tr>
               <tr>
                   <td class="diractions_laboratory_name">Лабораторная оценка гормональной регуляции функции репродуктивной системы и мониторинг беременности</td>
                   <td>1-5 дней</td>
                   <td>220 грн</td>
               </tr>
               </tbody>
           </table>

  



		
          

                </div>
            </div>
        </div>
    </div>