 
                    <h3>Уролога</h3>
                    <p>
                     Уролог - врач специализирующийся на диагностике и лечении мочеполовой системы. Консультация у врача уролога, позволяет выявить заболевания мочеполовой системы на ранних стадиях, и назначить адекватное лечение. Первичная консультация, начинается со сбора анамнеза, истории жизни, изучении истории болезни. Затем переходят к осмотру.  У мужчин и женщин осмотр  имеет отличия. У мужчин  при осмотре обращаю  внимание на состояние мошонки, полового члена, лимфатических узлы паровой области. Так же при ректально обследовании оценивается состояние предстательной железы.
У женщин, может понадобиться обследование в гинекологическое кресле.
По мере необходимости могут быть назначены дополнительные методы исследования УЗИ, КТ, БАКПОСЕВ МОЧИ, ОАК, БХ КРОВИ, анализ мочи по Земницкому. Анализ мочи по Нечипоренко и др.) Консультация в срочном порядке если у Вас есть такие симптомы: почечная колика, затруднения мочеиспускания, частое мочеиспускание, нарушение эрекции, наличие кровянистых или гнойных выделений, отек верхних и нижних конечностей, болезненность при мочеиспускание, преждевременным эякуляция, боль в области поясницы внизу живота.</p>
<p><i>На базе клиники проводятся дополнительные лабораторные исследования (весь спектр исследований крови, микроскопия и посевы на патогенные грибы, исследование на демодекоз, исследования на ЗППП, TORCH инфекции, исследования на чесоточный клещ, венерические заболевания) и аппаратные методы исследования (дерматоскопия, исследование кожи при помощи лампы Вуда, сиаскопия, УЗИ кожных образований, рн-метрия кожи). При необходимости, для консультации привлекаются смежные специалисты (гастро-энтеролог, трихолог, миколог, невролог, эндокринолог и др.)</i></p>
 <p>В нашей клинике консультацию проводит врач высшей категории <strong><a href="doctors.php?id=d5"> Сергеев Станислав Николаевич</a></strong>.</p>
                    </p>
                </div>
            </div>
        </div>
    </div>