 
                    <h3>Гинеколога</h3>
                    <p>
                    Гинеколог - врач который знаком каждой женщине. Гинеколог занимается не только лечением, но и профилактированием различных заболеваний связанных с женским организмом. Консультация врача гинеколога важный этап в жизни каждой девушки и женщины. Гинеколога рекомендуется посещать два раза в год, при условии, что нет никаких жалоб, симптомов заболевания! При наличии каких либо жалоб, возникновение боли, патологических выделений и т.д., к гинекологу стоит обратиться в срочном порядке. При детальном сборе жалоб, осмотре пациента, доктор подберет необходимые методы исследования (анализ крови, узи, бак.посев, и т.д.).  Чем раньше пациент обратится к врачу, тем быстрее будет поставлен диагноз, и будет назначен курс лечения.  <br>
Очень многим женщинам приходится сталкиваться с нежелательной беременностью, и в этом случае, гинеколог сможет помочь решить эту проблему разными способами, в зависимости от срока обращения пациентки! 
Вопрос контрацепции в жизни женщин, так же имеет большое значение. Подобрать правильный метод контрацепции, без помощи гинеколога, будет сложно, а самое главное он может быть не эффективным, что приведет к не желательным последствиям!</p>
<p><i>На базе клиники проводятся дополнительные лабораторные исследования (весь спектр исследований крови, микроскопия и посевы на патогенные грибы, исследование на демодекоз, исследования на ЗППП, TORCH инфекции, исследования на чесоточный клещ, венерические заболевания) и аппаратные методы исследования (дерматоскопия, исследование кожи при помощи лампы Вуда, сиаскопия, УЗИ кожных образований, рн-метрия кожи). При необходимости, для консультации привлекаются смежные специалисты (гастро-энтеролог, трихолог, миколог, невролог, эндокринолог и др.)</i></p>
<p>В нашей клинике консультацию проводит врач высшей категории <strong><a href="doctors.php?id=d4"> Балашов Игорь Васильевич</a></strong>.</p>


                    </p>
                </div>
            </div>
        </div>
    </div>