 <h2>Онколог</h2>
                    <h3>Завизион Виктор Федорович</h3>
                    <p>Врач хирург высшей категории, стаж работы более 30 лет,
доцент кафедры онкологии и медицинской радиологии, кандидат медицинских наук, имеет
более 190 публикаций в отечественных и зарубежных изданиях. Виктор Федорович профилирующий врач нашей клиники, проводит консультации по вопросам
общей <a href="consult.php?id=с1">онкологии,</a>  <a href="consult.php?id=с6">маммологии,</a> химиотерапии и онкохирургии.</p>
<p>Постоянно принимает участиев профессиональных научно-практических конференциях и семинарах, связанных с лечением и профилактикой онкологических заболеваний, проводимых как в нашей стране, так и зарубежом. </p>
<p>За годы своей практики врачу удалось вылечить более сотни пациентов со страшным недугом. И сегодня, продолжая лечить людей, своим высоким профессионализмом, врач доказывает, что  при современных достижениях в медицине, диагноз онкология это еще не приговор, а всего лишь повод обратиться за помощью к грамотному специалисту.  </p>
                    </p>
                </div>
            </div>
        </div>
    </div>