 <h2>Онко-дерматолог</h2>
 <h3>Артеменко Александр Андреевич</h3>
 <p>Уже на протяжении нескольких лет Александр Андреевич консультирует по вопросам <strong> <a href="consult.php?id=c3">онкодерматологии</a></strong>. Врач проводит диагностику и лечение новообразований кожи, грамотно оценивает необходимость удаления любых кожных новообразований. </p>
 <p>С помощью новейшего оборудования нашей клиники, врач имеет возможность провести дерматоскопию эксперт класса, сделать гистологическое исследование, а при необходимости, принять решение о проведении  малоинвазивной хирургии кожи. </p>
 <p>Еще одной важной процедурой проводимой врачом в нашей клинике является составление "карты родинок". Данная процедура позволяет определяет наиболее опасные элементы, а так же сделать фотоснимки, на основании которых, в дальнейшем, возможно оценивать в динамике изменение их размера, цвета, контуров, появление новых элементов.
 </p>


                </div>
            </div>
        </div>
    </div>