 <h2>Дермато-венеролог</h2>
 <h3>Нороха Игорь Иванович</h3>
 <p>Врач высшей категории. Игорь Иванович имеет стаж работы более 20 лет в лечении пациентов с дерматологическими,  онкодерматологическими и венерологическими проблемами. Проводит консультации, диагностику и лечение кожных, инфекционных и кожно-заразных заболеваний. </p>
 <p>Имея богатейший опыт, в своей лечебной деятельности Игорь Иванович практикует комплексный подход в лечении онко-венирологических и онко-дерматологических проблем, поэтому при обращении пациентов врач проводит дерматоскопию кожи (дерматоскопом KaWe и Delta 20), а при выявлении дерматологических проблем осуществляет гистологическое исследование и назначает диспансерное наблюдение. Лечение кожной патологии врач проводит с помощью лазерной методики (диодная лазерная система - Coherent Light Sheеr, Cистема лазерная Fraxel® SR 1500 (Fraxel re:store®; Fraxel re:store® Dual). Консультация специалиста необходима не только пациентам с дерматовенерологическими проблемами.  Для тех, кто тщательно следят за своим здоровьем,  Игорь Иванович проводит профилактические осмотры.</p>
 <p>Врач так же компетентен в лечение «Проблемного лица», обследование на заболевания
     предающие преимущественно половым путем, венерические болезни. </p>






 </div>
            </div>
        </div>
    </div>