 <h2>Гинеколог</h2>
                    <h3>Балашов Игорь Васильевич</h3>
                    <p>Врач, высшей категории, имеет богатейший двадцатилетний опыт работы в лучших клиниках нашего города.
                    Область его профессиональной деятельности довольно широка. В нашей клинике Игорь Васильевич проводит консультативный прием, гинекологический осмотр, цитологическое исследование, мазки и
посевы на флору, обследвание на ТОРЧ инфекции, профилактические осмотры.<br> Все анализы
проводятся на базе лабораторий Синево, Инвитро, Медицинской академии.
                    </p>
                   
                </div>
            </div>
        </div>
    </div>