 <h2>Уролог</h2>
                    <h3>Сергеев Станислав Николаевич</h3>
                    <p>Врач высшей категории, уже около двадцати  лет проводит <strong><a href="consult.php?id=c4">консультации</a></strong>, диагностику и лечение урологических проблем.
Кроме общепринятых процедур, проводимых на традиционном приеме уролога, Станислав Николаевич компетентен в проведении обзорной экскреторной урографии, УЗИ, исследовании на онкомаркеры.

                    </p>
                  
                </div>
            </div>
        </div>
    </div>