 
                    <h3>Онколога</h3>
                    <p> На первичном приеме врач онколог, анализирует медицинскую документацию пациента. Тщательно опрашивает пациента, для выявления факторов риска развития онкологических заболеваний. Во время приема, составляется индивидуальный план диагностических мероприятий позволяющих сделать вывод о распространенности опухолевого процесса, по результатам которого подбирается комплексный курс лечения. Это хирургический и рентгеновский методы, химиотерапия. </p>
<p>Прогноз лечения пациентов различен, зависит от стадии онкологического заболевания! При обращении пациента на начальной стадии к врачу онкологу, излечимость онкопатологии составляет 85-90% случаев.
При обращении пациента с первичным очагом менее 5 см и поражением несколькорегиональных узлов благополучный исход лечения в 75-85% случаев.</p>
<p><i>На базе клиники проводятся дополнительные лабораторные исследования (весь спектр исследований крови, микроскопия и посевы на патогенные грибы, исследование на демодекоз, исследования на ЗППП, TORCH инфекции, исследования на чесоточный клещ, венерические заболевания) и аппаратные методы исследования (дерматоскопия, исследование кожи при помощи лампы Вуда, сиаскопия, УЗИ кожных образований, рн-метрия кожи). При необходимости, для консультации привлекаются смежные специалисты (гастро-энтеролог, трихолог, миколог, невролог, эндокринолог и др.)</i></p>
<p>В нашей клинике консультацию проводит  кандидат медицинских наук, доцент кафедры онкологии и медицинской радиологии - <strong><a href="doctors.php?id=d1">Завизион Виктор Федорович </a></strong>.</p>


                    </p>
                </div>
            </div>
        </div>
    </div>