 
                    <h3>Дерматолога</h3>
                    <p>
                    Врач дерматолог, занимается диагностикой и лечением заболеваний кожи, волос, ногтей. При первых признаках заболеваний обращайтесь за медицинской помощью к дерматологу. Во время приема у врача дерматолога, производится подробный сбор жалоб, анамнез заболевания, осмотр кожных покровов и патологических проявлений, проведение дерматологического скрининга!</p>
                   <p><i>На базе клиники проводятся дополнительные лабораторные исследования (весь спектр исследований крови, микроскопия и посевы на патогенные грибы, исследование на демодекоз, исследования на ЗППП, TORCH инфекции, исследования на чесоточный клещ, венерические заболевания) и аппаратные методы исследования (дерматоскопия, исследование кожи при помощи лампы Вуда, сиаскопия, УЗИ кожных образований, рн-метрия кожи). При необходимости, для консультации привлекаются смежные специалисты (гастро-энтеролог, трихолог, миколог, невролог, эндокринолог и др.)</i></p>
<p>В нашей клинике консультацию проводит врач <strong><a href="doctors.php?id=d3"> дерматолог Нороха Игорь Иванович</a></strong>.</p>


                    </p>
                </div>
            </div>
        </div>
    </div>