 
                    <h3>Маммолога</h3>
                    <p>
                    Маммолог, врач в обязанности которого входит ряд диагностических мероприятий направленных на вы я выявление, лечение, и профилактика заболеваний молочных желез. Каждой женщине, приходилось проходить обследования у маммолога (рекомендовано один раз в пол года). К маммолога чаще всего обращаются как с заболеваниями связанными с врожденной аномалий развития молочных желез, так и с доброкачественными (липома), так и злокачественными образованиями (рак). Для более информативного обследования пациента, врач маммологпроводит консультации вместе с врачом рентгенологом! 
Если Вы, обнаружите один из ниже перечисленных симптомов, а именно: раздражение кожных покровов  в области молочных желез, выделения из соска, асимметрия молочных желез, уплотнения, боль в подмышечной области - Вам необходимо обратится к врачу маммологу! <br>
Благодаря развитию медицины, современные методы исследования, позволяют выявить онкологические заболевания на ранних стадиях развития, что соответственно облегчает лечебный процесс для пациента!
Наиболее информативным методами исследования являются маvмография, УЗИ, МРТ, МСКТ. Исследования проводятся, в зависимости от менструального цикла (5-12 день менструального цикла) за молочными железами, нужно знать, как правильно ухаживать. На поверхности груди находятся жировые железы, в связи с этим, необходимо тщательно проводить гигиенические процедуры! При появлении царапин, ссадин необходимо продезинфицировать.
Очень важным фактом, влияющим на эластичность кожи, появление растяжек на коже молочных желез, влияет солнечный загар, поэтому,  мы не рекомендуем Вам чрезмерно подвергать загару молочные железы!</p>
<p><i>На базе клиники проводятся дополнительные лабораторные исследования (весь спектр исследований крови, микроскопия и посевы на патогенные грибы, исследование на демодекоз, исследования на ЗППП, TORCH инфекции, исследования на чесоточный клещ, венерические заболевания) и аппаратные методы исследования (дерматоскопия, исследование кожи при помощи лампы Вуда, сиаскопия, УЗИ кожных образований, рн-метрия кожи). При необходимости, для консультации привлекаются смежные специалисты (гастро-энтеролог, трихолог, миколог, невролог, эндокринолог и др.)</i></p>
Если у вас возникли вопросы, наш врач маммолог с удовольствием ответит на них!
<p>В нашей клинике консультацию проводит врач высшей категории <strong><a href="doctors.php?id=d1"> Завизион Виктор Федорович</a></strong>.</p>

                    </p>
                </div>
            </div>
        </div>
    </div>