 
                    <h3>Косметологa</h3>
                    <p>
                    Косметолог - помогает людям, поддерживать красоту и молодость на протяжении всей жизни, также  подобрать косметику для ухода за лицом, именно для вашего типа кожи. Квалифицированный специалист всегда выслушает те жалобы, которые беспокоят пациента, выяснит наличие аллергий и имеющихся заболеваний, и обязательно спросит, какие именно косметические средства использует человек. Затем  проводится визуальный осмотр кожных покровов, по необходимости, назначаются определенные исследования, а также консультации других специалистов, например, эндокринолога или дерматолога. После проведенных исследований и диагностики косметолог сможет правильно разработать план необходимого лечения или индивидуальную схему ухода за кожей конкретного пациента.
                    <p><i>На базе клиники проводятся дополнительные лабораторные исследования (весь спектр исследований крови, микроскопия и посевы на патогенные грибы, исследование на демодекоз, исследования на ЗППП, TORCH инфекции, исследования на чесоточный клещ, венерические заболевания) и аппаратные методы исследования (дерматоскопия, исследование кожи при помощи лампы Вуда, сиаскопия, УЗИ кожных образований, рн-метрия кожи). При необходимости, для консультации привлекаются смежные специалисты (гастро-энтеролог, трихолог, миколог, невролог, эндокринолог и др.)</i></p>
                    <p>В нашей клинике консультацию проводит врач косметолог Варава Наталья Анатолиевна.</p>

                    </p>
                </div>
            </div>
        </div>
    </div>